export default {
  works_list: [
    {
      id: 0,
      title: "コーポレートサイトリニューアル",
      category: ["WEB"],
      icon: "thumb_synapse.svg",
      inside: false,
      period: "2018年9月(6-7日)",
      range: ["Design","Coding"],
      description: [
        " 遺伝子検査事業がダイエットと美容系の展示会に出店する際の告知ページと展示会で流す動画を制作しました。",
        "LPのコーディング(デザインは別のデザイナーが担当)と動画制作を担当しました。(動画内素材には今まで別のデザイナーが制作したデザイン素材も含まれます)",
        "LPはメインの商材である遺伝子検査キット２種が両側からスライドしてくるよう実装しました。",
        "動画は賑やかな展示会でも目につきやすいようインパクトとテンポの良さが出るようにしました。当初ノートパソコンで流す予定でしたがブースの目立つところで大きめのモニターに流してもらうことができました。別サイト等でも利用するなど活用してもらうことができました。"
      ]

    },
    {
      id: 6,
      title: "労働組合イベントサイト",
      type: "web_dtp",
      icon: "thumb_union.svg",
      inside: false,
      period: "2018年9月(6-7日)",
      range: ["Design","Coding"],
      description: [
        " 遺伝子検査事業がダイエットと美容系の展示会に出店する際の告知ページと展示会で流す動画を制作しました。",
        "LPのコーディング(デザインは別のデザイナーが担当)と動画制作を担当しました。(動画内素材には今まで別のデザイナーが制作したデザイン素材も含まれます)",
        "LPはメインの商材である遺伝子検査キット２種が両側からスライドしてくるよう実装しました。",
        "動画は賑やかな展示会でも目につきやすいようインパクトとテンポの良さが出るようにしました。当初ノートパソコンで流す予定でしたがブースの目立つところで大きめのモニターに流してもらうことができました。別サイト等でも利用するなど活用してもらうことができました。"
      ]
    },
    {
      id: 2,
      title: "『法事アプリ』LP",
      type: "web_dtp",
      icon: "thumb_houji_1.svg",
      inside: true,
      period: "2018年9月(6-7日)",
      range:  ["Design","Coding"],
      description: [
        " 遺伝子検査事業がダイエットと美容系の展示会に出店する際の告知ページと展示会で流す動画を制作しました。",
        "LPのコーディング(デザインは別のデザイナーが担当)と動画制作を担当しました。(動画内素材には今まで別のデザイナーが制作したデザイン素材も含まれます)",
        "LPはメインの商材である遺伝子検査キット２種が両側からスライドしてくるよう実装しました。",
        "動画は賑やかな展示会でも目につきやすいようインパクトとテンポの良さが出るようにしました。当初ノートパソコンで流す予定でしたがブースの目立つところで大きめのモニターに流してもらうことができました。別サイト等でも利用するなど活用してもらうことができました。"
      ]

    },
    {
      id: 7,
      title: "タイヤメーカー様販売店向けアイデアネットワーク",
      type: "web_dtp",
      icon: "icon_car_png.png",
      inside: false,
      period: "2018年9月(6-7日)",
      range: ["Coding"],
      description: [
        " 遺伝子検査事業がダイエットと美容系の展示会に出店する際の告知ページと展示会で流す動画を制作しました。",
        "LPのコーディング(デザインは別のデザイナーが担当)と動画制作を担当しました。(動画内素材には今まで別のデザイナーが制作したデザイン素材も含まれます)",
        "LPはメインの商材である遺伝子検査キット２種が両側からスライドしてくるよう実装しました。",
        "動画は賑やかな展示会でも目につきやすいようインパクトとテンポの良さが出るようにしました。当初ノートパソコンで流す予定でしたがブースの目立つところで大きめのモニターに流してもらうことができました。別サイト等でも利用するなど活用してもらうことができました。"
      ]
    },
    {
      id: 7,
      title: "『こども免許』サービス紹介動画・個別販売ページ",
      type: "web_dtp",
      icon: "thumb_kodomo_1.svg",
      inside: false,
      period: "2018年9月(6-7日)",
      range: ["Design","Coding","Movie"],
      description: [
        " 遺伝子検査事業がダイエットと美容系の展示会に出店する際の告知ページと展示会で流す動画を制作しました。",
        "LPのコーディング(デザインは別のデザイナーが担当)と動画制作を担当しました。(動画内素材には今まで別のデザイナーが制作したデザイン素材も含まれます)",
        "LPはメインの商材である遺伝子検査キット２種が両側からスライドしてくるよう実装しました。",
        "動画は賑やかな展示会でも目につきやすいようインパクトとテンポの良さが出るようにしました。当初ノートパソコンで流す予定でしたがブースの目立つところで大きめのモニターに流してもらうことができました。別サイト等でも利用するなど活用してもらうことができました。"
      ]
    },
    

    {
      id: 7,
      title: "『ORI TOKYO』オンラインショップ・カフェホームページ",
      type: "web_dtp",
      icon: "icon_ori.svg",
      inside: true,
      period: "2018年9月(6-7日)",
      range: ["Coding"],
      description: [
        " 遺伝子検査事業がダイエットと美容系の展示会に出店する際の告知ページと展示会で流す動画を制作しました。",
        "LPのコーディング(デザインは別のデザイナーが担当)と動画制作を担当しました。(動画内素材には今まで別のデザイナーが制作したデザイン素材も含まれます)",
        "LPはメインの商材である遺伝子検査キット２種が両側からスライドしてくるよう実装しました。",
        "動画は賑やかな展示会でも目につきやすいようインパクトとテンポの良さが出るようにしました。当初ノートパソコンで流す予定でしたがブースの目立つところで大きめのモニターに流してもらうことができました。別サイト等でも利用するなど活用してもらうことができました。"
      ]
    },
    {
      id: 5,
      title: "農業IoTアプリ『こっそり農遠マンゴー』",
      type: "web_dtp",
      icon: "thumb_mango.svg",
      period: "2018年9月(6-7日)",
      range: ["Design"],
      description: [
        " 遺伝子検査事業がダイエットと美容系の展示会に出店する際の告知ページと展示会で流す動画を制作しました。",
        "LPのコーディング(デザインは別のデザイナーが担当)と動画制作を担当しました。(動画内素材には今まで別のデザイナーが制作したデザイン素材も含まれます)",
        "LPはメインの商材である遺伝子検査キット２種が両側からスライドしてくるよう実装しました。",
        "動画は賑やかな展示会でも目につきやすいようインパクトとテンポの良さが出るようにしました。当初ノートパソコンで流す予定でしたがブースの目立つところで大きめのモニターに流してもらうことができました。別サイト等でも利用するなど活用してもらうことができました。"
      ]
    },
    {
      id: 4,
      title: "『こっそり農遠マスカット』LP・チラシ",
      type: "web_dtp",
      icon: "icon_muscat.svg",
      period: "2018年9月(6-7日)",
      range: ["Design","Coding"],
      description: [
        " 遺伝子検査事業がダイエットと美容系の展示会に出店する際の告知ページと展示会で流す動画を制作しました。",
        "LPのコーディング(デザインは別のデザイナーが担当)と動画制作を担当しました。(動画内素材には今まで別のデザイナーが制作したデザイン素材も含まれます)",
        "LPはメインの商材である遺伝子検査キット２種が両側からスライドしてくるよう実装しました。",
        "動画は賑やかな展示会でも目につきやすいようインパクトとテンポの良さが出るようにしました。当初ノートパソコンで流す予定でしたがブースの目立つところで大きめのモニターに流してもらうことができました。別サイト等でも利用するなど活用してもらうことができました。"
      ]
    },
    {
      id: 7,
      title: "ファンシー雑貨店イベントスタンプカード・告知動画",
      type: "web_dtp",
      icon: "thumb_stamp.svg",
      period: "2018年9月(6-7日)",
      range: ["Design","Movie"],
      description: [
        " 遺伝子検査事業がダイエットと美容系の展示会に出店する際の告知ページと展示会で流す動画を制作しました。",
        "LPのコーディング(デザインは別のデザイナーが担当)と動画制作を担当しました。(動画内素材には今まで別のデザイナーが制作したデザイン素材も含まれます)",
        "LPはメインの商材である遺伝子検査キット２種が両側からスライドしてくるよう実装しました。",
        "動画は賑やかな展示会でも目につきやすいようインパクトとテンポの良さが出るようにしました。当初ノートパソコンで流す予定でしたがブースの目立つところで大きめのモニターに流してもらうことができました。別サイト等でも利用するなど活用してもらうことができました。"
      ]
    },
  ]
}